{
    "(and :count more error)": "(その他、:countエラーあり)",
    "(and :count more errors)": "(その他、:countエラーあり)",
    "A fresh verification link has been sent to your email address.": "あなたのメールアドレスに確認用のリンクが送信されました",
    "A new verification link has been sent to the email address you provided during registration.": "入力いただいたメールアドレスに新しい確認メールを送信しました。",
    "A new verification link has been sent to your email address.": "確認メールを送信しました。",
    "Accept Invitation": "この招待を承認",
    "Add": "追加",
    "Add a new team member to your team, allowing them to collaborate with you.": "新規メンバーを追加して、他のメンバーとプロジェクトを共有できます",
    "Add additional security to your account using two factor authentication.": "2段階認証を設定すると、よりセキュアなアカウントになります",
    "Add Team Member": "チームメンバーを追加",
    "Added.": "追加しました",
    "All of the people that are part of this team.": "チームに所属しているメンバーです",
    "All rights reserved.": "All rights reserved.",
    "Already registered?": "登録済みの方はこちら",
    "API Tokens": "APIトークン",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "チームを削除して本当に大丈夫ですか？チームを削除すると、全てのデータとファイルも完全に削除されます。",
    "Are you sure you want to delete your account?": "アカウントを削除しますか？",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "アカウントを削除して本当に大丈夫ですか？アカウントを削除すると、全てのデータとファイルも完全に削除されます。完全にアカウントを削除するためには、確認のために再度パスワードを入力してください。",
    "Are you sure you would like to leave this team?": "チームから抜けて本当に大丈夫ですか？",
    "Are you sure you would like to remove this person from the team?": "このメンバーをチームから除外して本当に大丈夫ですか？",
    "Before proceeding, please check your email for a verification link.": "続けるにはメールの確認用リンクをクリックする必要があります",
    "Browser Sessions": "ブラウザセッション",
    "Cancel": "キャンセル",
    "Click here to re-send the verification email.": "確認メールの再送はこちら",
    "click here to request another": "ここをクリックして再リクエストしてください",
    "Code": "コード",
    "Confirm": "確認",
    "Confirm Password": "パスワード（確認用）",
    "Create": "作成",
    "Create a new team to collaborate with others on projects.": "新規チームを作成して、他のメンバーとプロジェクトを共有できます",
    "Create Account": "アカウントを作成",
    "Create New Team": "新規チーム作成",
    "Create Team": "チームを作成",
    "Current Password": "現在のパスワード",
    "Dashboard": "ダッシュボード",
    "Delete Account": "アカウント削除",
    "Delete Team": "チームを削除",
    "Disable": "無効化",
    "Done.": "完了",
    "E-Mail Address": "メールアドレス",
    "Email": "メール",
    "Email Address": "メールアドレス",
    "Email Password Reset Link": "送信",
    "Enable": "有効",
    "Ensure your account is using a long, random password to stay secure.": "アカウントを安全に保つため、ランダムで長いパスワードを使用していることを確認してください。",
    "Finish enabling two factor authentication.": "2段階認証を有効にする",
    "For your security, please confirm your password to continue.": "セキュリティのため、パスワードを入力してください",
    "Forbidden": "禁止されています",
    "Forgot your password?": "パスワードを忘れた方はこちら",
    "Forgot Your Password?": "パスワードを忘れた？",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "ご登録いただいたメールアドレスを入力してください。パスワード再設定用のURLをメールにてお送りします。",
    "Go to page :page": ":Pageページへ",
    "Hello!": "こんにちは",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "必要に応じて、他のブラウザやデバイスでのセッションをログアウトできます。最近のセッションは下記に表示されますが、全てのセッションが表示されるわけではありません。もしアカウントが不正に使用されていると思われる場合は、パスワードの変更もお願いします。",
    "If you already have an account, you may accept this invitation by clicking the button below:": "アカウントをお持ちの場合には、下記のボタンをクリックしてチームへの招待を承認できます",
    "If you did not create an account, no further action is required.": "アカウント作成にお心当たりがない場合は、このメールを無視してください。",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "このチームへの招待を受けていない場合には、本メールは破棄してください",
    "If you did not receive the email": "もし確認メールを受信していない場合には",
    "If you did not request a password reset, no further action is required.": "パスワード再設定のリクエストにお心当たりがない場合は、このメールを無視してください。",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "アカウントをお持ちでない場合には、下記のボタンをクリックしてアカウントを作成してください。アカウントを作成した後に、このメール内のチームへの招待を受け入れるボタンをクリックしてください",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "\":actionText\"ボタンがクリックできない場合は、以下のURLに直接アクセスしてください。",
    "into your web browser:": "",
    "Invalid JSON was returned from the route.": "無効な JSON がルートから返されました。",
    "Last active": "最終アクセス",
    "Leave": "チームを抜ける",
    "Leave Team": "チームから抜ける",
    "Log in": "ログイン",
    "Log Out": "ログアウト",
    "Log Out Other Browser Sessions": "他のブラウザセッションをログアウト",
    "Login": "ログイン",
    "Logout": "ログアウト",
    "Manage Account": "アカウント管理",
    "Manage and log out your active sessions on other browsers and devices.": "他のブラウザやデバイスでのセッションをログアウトできます",
    "Manage Role": "役割を変更",
    "Manage Team": "チーム管理",
    "Name": "氏名",
    "New Password": "新しいパスワード",
    "Not Found": "見つかりません",
    "of": "の",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "チームを削除すると、全てのデータとファイルも完全に削除されます。チームを削除する前に必要なデータがあれば事前にダウンロードの実施をお願いします。",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "アカウントを削除すると、全てのデータが完全に削除されます。残しておきたいデータなどは削除前にダウンロードしてください。",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "アカウントを削除すると、全てのデータが完全に削除されます。よろしければパスワードを入力してください。",
    "Page Expired": "ページが無効です",
    "Pagination Navigation": "ページネーション",
    "Password": "パスワード",
    "Payment Required": "お支払いが必要",
    "Pending Team Invitations": "招待中のメンバー",
    "per page": "毎ページ",
    "Permanently delete this team.": "このチームを完全に削除します",
    "Permanently delete your account.": "アカウントを完全に削除",
    "Photo": "写真",
    "Please click the button below to verify your email address.": "メールアドレスを確認するには、以下のボタンをクリックしてください。",
    "Please confirm your password before continuing.": "続けるにはパスワードを確認してください",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "他のブラウザやデバイスでのセッションをログアウトするには、パスワードを入力してください",
    "Please provide the email address of the person you would like to add to this team.": "追加するメンバーのメールアドレスを入力してください",
    "Profile": "プロフィール",
    "Profile Information": "プロフィール情報",
    "Regards": "よろしくお願いします",
    "Regenerate Recovery Codes": "リカバリーコードを再生成",
    "Register": "アカウント作成",
    "Remember me": "ログイン状態を保持する",
    "Remember Me": "このブラウザに認証情報を記憶",
    "Remove": "チームから除外",
    "Remove Photo": "写真を削除",
    "Remove Team Member": "チームメンバーを除外",
    "Resend Verification Email": "確認メールを再送する",
    "Reset Password": "パスワード再設定",
    "Reset Password Notification": "パスワード再設定のお知らせ",
    "results": "結果",
    "Role": "役割",
    "Save": "保存",
    "Saved.": "保存が完了しました。",
    "Select A New Photo": "写真を選択",
    "Send Password Reset Link": "パスワードリセットメールを送信",
    "Server Error": "サーバーエラー",
    "Service Unavailable": "サービスは利用できません",
    "Setup Key": "セットアップキー",
    "Show Recovery Codes": "リカバリーコードを表示",
    "Showing": "表示中",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "このコードは、2段階認証のデバイスが紛失した場合に、アカウントにアクセスするためのコードです。セキュアなパスワード管理ツールに保存してください",
    "Switch Teams": "チーム切り替え",
    "Team Details": "チーム詳細",
    "Team Invitation": "チームへの招待",
    "Team Members": "チームメンバー",
    "Team Name": "チーム名",
    "Team Owner": "チーム所有者",
    "Team Settings": "チーム設定",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "ご登録ありがとうございます。入力いただいたメールアドレス宛に確認メールを送信しました。メールをご確認いただき、メールに記載されたURLをクリックして登録を完了してください。メールが届いていない場合、メールを再送できます。",
    "The given data was invalid.": "指定されたデータは無効でした。",
    "The response is not a streamed response.": "応答はストリーミング応答ではありません。",
    "The response is not a view.": "応答はビューではありません。",
    "The team's name and owner information.": "チーム名と所有者情報",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "招待メールを送信済みのメンバーです：メールに記載のリンクをクリックして、チームに参加してください",
    "This device": "このデバイス",
    "This is a secure area of the application. Please confirm your password before continuing.": "ここはアプリケーションの安全な領域です。パスワードを入力して続行ください。",
    "This password reset link will expire in :count minutes.": "このパスワード再設定リンクの有効期限は:count分です。",
    "to": "に",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "2段階認証を有効にするには、スマートフォンのGoogle Authenticator等の2FA機能をサポートしたアプリでQRコードを読み込んでください。もしくは、セットアップキーと生成されたOTPコードを入力してください",
    "Toggle navigation": "ナビゲーション切替",
    "Too Many Requests": "リクエストが多すぎます",
    "Two Factor Authentication": "2段階認証",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "2段階認証を有効にしました。スマートフォンのGoogle Authenticator等の2FA機能をサポートしたアプリでQRコードを読み込んでください。もしくは、セットアップキーを入力してください",
    "Unauthorized": "認証が必要です",
    "Unknown": "不明",
    "Update Password": "パスワード更新",
    "Update your account's profile information and email address.": "プロフィール情報とメールアドレスを更新する。",
    "Verify Email Address": "メールアドレスの確認",
    "Verify Your Email Address": "メールアドレスの確認",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "2段階認証を有効にすると、ログイン時に認証用のランダムなトークンが必要になります。このトークンは、スマートフォンのGoogle Authenticator等の2FA機能をサポートしたアプリから取得できます。",
    "Whoops!": "おっと！",
    "You are logged in!": "ログインしました",
    "You are receiving this email because we received a password reset request for your account.": "パスワード再設定のリクエストを受け付けました。",
    "You have been invited to join the :team team!": "チーム：「:team」への招待を受けました",
    "You have enabled two factor authentication.": "2段階認証を有効にしました",
    "You have not enabled two factor authentication.": "2段階認証を有効にしていません",
    "You may accept this invitation by clicking the button below:": "下記のボタンをクリックしてチームへの招待を承認できます",
    "You're logged in!": "ログイン成功",
    "Your email address is unverified.": "メールアドレスが未認証です。"
}